espressif/esp-idf/components/console/test_apps/console/sdkconfig.ci.sorted.linux
CONFIG_IDF_TARGET="linux"

# enable sorted commands in the help command
CONFIG_CONSOLE_SORTED_HELP=y
